const translationRu = {
 "nav": {
    "home": "Главная",
    "about": "О нас",
    "products": "Продукты",
    "market": "Маркетплейс",
    "contact": "Контакты"
  }, 



  home: {
    main_title: "Сшито вручную Махлиё",
    product_1: "Традиционная сумка ручной вышивки",
    product_2: "Декоративная наволочка",
    product_3: "Чапан с золотой вышивкой",
    product_4: "Узорчатая скатерть",
    sale: "Скидка",
    meet_artist: "Познакомьтесь с мастером",
    greeting: "Привет! Я Махлиё,<br/> Ремесленник, творящий в Узбекистане.",
    bio_1: "Я занимаюсь пошивом современных предметов домашнего обихода и декора из традиционных национальных тканей. В каждую работу я вкладываю любовь и дух наших древних традиций.",
    bio_2: "Моя цель — представить узбекское национальное мастерство всему миру в современном и элегантном виде.",
    btn_story: "Прочитать мою историю"
  }

  
};

export default translationRu;
